main_btns = [
    "Что такое кванториум❓",
    "Узнать о Томском Кванториуме (квантумы и педагоги) 💻",
    "Записаться в Кванториум! 🎉",
    "Отправить обратную свзязь (анонимно) 👻"
]

kvant_btns = {
    "it": "IT-квантум 💻",
    "vr": "VR-квантум 🥽",
    "aero": "AERO-квантум 🌏",
    "menu": "В меню ◀️"
}

images = {
    "kv_logo": "images/kv_logo.jpg",
    "kv_tsk_logo": "images/kv_tsk_logo.jpg",
    "it_logo": "images/it_logo.jpg",
    "vr_logo": "images/vr_logo.jpg",
    "aero_logo": "images/aero_logo.jpg",
}